"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "सिंक किए गए वीडियो दिखाने के लिए एक्सेस की अनुमति दें";
"NSBluetoothPeripheralUsageDescription" = "बाहरी उपकरणों पर मीडिया को स्ट्रीम करने के लिए उपयोग किया जाता है";
"NSMicrophoneUsageDescription" = "बाहरी उपकरणों के साथ जोड़ने के लिए उपयोग किया जाता है";
"NSCameraUsageDescription" = "QR कोड स्कैन करने के लिए उपयोग किया जाता है";
"NSFaceIDUsageDescription" = "प्रतिबंध सक्षम होने पर आपके डिवाइस को अनलॉक करने के लिए उपयोग किया जाता है";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationWhenInUseUsageDescription" = "अनाम उत्पाद सुधार डेटा शेयर करने के लिए उपयोग किया जाता है";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "अनाम उत्पाद सुधार डेटा शेयर करने के लिए उपयोग किया जाता है";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysUsageDescription" = "अनाम उत्पाद सुधार डेटा शेयर करने के लिए उपयोग किया जाता है";
/* Prompt shown when attempting to submit images to support */
"NSPhotoLibraryUsageDescription" = "इमेज सबमिट करने के लिए कृपया फ़ोटो ऐक्सेस सक्षम करें।";
/* String for a system alert, describing purpose of the usage of Bluetooth services */
"NSBluetoothAlwaysUsageDescription" = "आस-पास के Google Cast डिवाइस खोजने के लिए उपयोग किया जाता है";
/* String for a system alert, describing purpose of the usage of local network services */
"NSLocalNetworkUsageDescription" = "आपके स्थानीय नेटवर्क में नेटवर्क शेयर और Google Cast डिवाइस खोजने के लिए उपयोग किया जाता है";
"NSPhotoLibraryAddUsageDescription" = "यह इन्फ्यूज़ को फ़ोटो ऐप में छवियों को सहेजने की अनुमति देगा।";
